@extends('Layout.Home.index')

@section('container')
		<div class="quan">
			<div class="wrap">
				<div class="datu"><img src="/Home/img/15-新闻详情_03.jpg"></div>
				<div class="main story" id="main">
					<div class="bd">
						<ul>
							<li><!--轮播图1号-->
								<div class="main2">
									<h2>路途乐助力法拉利，燃擎红色嘉年华</h2>
									<p class="bii">时间：2017.05.24  17：34：01</p>
									<p class="bi">来源：路途乐</p>
									<p class="bii2">游览器次数：660</p>
								</div>
								<div class="one">
									<img src="/Home/img/15-新闻详情_07.jpg" />
									<p class="one2">“2017年5月28日至29日，法拉利的赛道日嘉年华将在上海国际赛车场隆重上演。"这是专属于法拉利车迷们的盛会，来自全国各地的法拉利车主和数万名车迷齐聚赛道，尽享法拉利独特的跃马激情和纯正的赛道文化。粉丝们能够尽情去近距离感受法拉利品牌独有的赛道魅力。路途乐作为汽车儿童安全座椅知名品牌，此次带领乐粉们一起助力法拉利，共同见证这一激动人心的时刻。这是专属于法拉利车迷们的盛会，来自全国各地的法拉利车主和数万名车迷齐聚赛道，尽享法拉利独特的跃马激情和纯正的赛道文化。粉丝们能够尽情去近距离感受法拉利品牌独有的赛道魅力。路途乐作为汽车儿童安全座椅知名品牌，此次带领乐粉们一起助力法拉利，共同见证！</p>
								</div>
								<div class="one">
									<img class="bi2" src="/Home/img/15-新闻详情_11.jpg" />
									<p class="one3">本届法拉利赛道日嘉年华将展示法拉利最新车型及全系法拉利经典跑车，更有“法拉利车主赛道大巡游”、“法拉利车迷狂欢日”、“各界名流法拉利跑车试乘试驾”等精彩纷呈的激情活动。法拉利赛道日嘉年华系列活动将在5月29日掀起高潮，届时，全国各地的法拉利粉丝悉数前来参加盛会，路途乐的伙伴们也将身着红装，一起体验这场红色激情的碰撞。法拉利赛道日嘉年华系列活动将在5月29日掀起高潮，届时，全国各地的法拉利粉丝悉数前来参加盛会，路途乐的伙伴们也将身着红装，一起体验这场红色激情的碰撞。法拉利赛道日嘉年华系列活动将在5月29日掀起高潮，届时，全国各地的法拉利粉丝悉数前来参加盛会，路途乐的伙伴们也将身着红装，一起体验这场红色激情的碰撞。</p>
								</div>
								<div class="one">
									<img src="/Home/img/15-新闻详情_14.jpg" />
									<p class="one2"> 在主看台外的车迷互动区，还有精美的纪念品、酷炫的娱乐、激情得音乐、劲爆的歌舞表演、欢乐的亲子游乐活动和各类美味佳肴！30余位美丽迷人的环球小姐将与车迷们一起狂欢。这是一个中国法拉利车迷们的狂欢日，更是一个令全球瞩目的前所未有的法拉利车迷狂欢日！5月28-29日，路途乐期待与你赛场相见！30余位美丽迷人的环球小姐将与车迷们一起狂欢。这是一个中国法拉利车迷们的狂欢日，更是一个令全球瞩目的前所未有的法拉利车迷狂欢日！5月28-29日，路途乐期待与你赛场相见！30余位美丽迷人的环球小姐将与车迷们一起狂欢。这是一个中国法拉利车迷们的狂欢日，更是一个令全球瞩目的前所未有的法拉利车迷狂欢日！5月28-29日，路途乐期待与你赛场相见！</p>
								</div>
							</li>
							<li><!--轮播图2号-->
								<div class="main2">
									<h2>路途乐助力法拉利，燃擎红色嘉年华</h2>
									<p class="bii">时间：2017.05.24  17：34：01</p>
									<p class="bi">来源：路途乐</p>
									<p class="bii2">游览器次数：660</p>
								</div>
								<div class="one">
									<img src="/Home/img/15-新闻详情_07.jpg" />
									<p class="one2">“2017年5月28日至29日，法拉利的赛道日嘉年华将在上海国际赛车场隆重上演。"这是专属于法拉利车迷们的盛会，来自全国各地的法拉利车主和数万名车迷齐聚赛道，尽享法拉利独特的跃马激情和纯正的赛道文化。粉丝们能够尽情去近距离感受法拉利品牌独有的赛道魅力。路途乐作为汽车儿童安全座椅知名品牌，此次带领乐粉们一起助力法拉利，共同见证这一激动人心的时刻。这是专属于法拉利车迷们的盛会，来自全国各地的法拉利车主和数万名车迷齐聚赛道，尽享法拉利独特的跃马激情和纯正的赛道文化。粉丝们能够尽情去近距离感受法拉利品牌独有的赛道魅力。路途乐作为汽车儿童安全座椅知名品牌，此次带领乐粉们一起助力法拉利，共同见证！</p>
								</div>
								<div class="one">
									<img class="bi2" src="/Home/img/15-新闻详情_11.jpg" />
									<p class="one3">本届法拉利赛道日嘉年华将展示法拉利最新车型及全系法拉利经典跑车，更有“法拉利车主赛道大巡游”、“法拉利车迷狂欢日”、“各界名流法拉利跑车试乘试驾”等精彩纷呈的激情活动。法拉利赛道日嘉年华系列活动将在5月29日掀起高潮，届时，全国各地的法拉利粉丝悉数前来参加盛会，路途乐的伙伴们也将身着红装，一起体验这场红色激情的碰撞。法拉利赛道日嘉年华系列活动将在5月29日掀起高潮，届时，全国各地的法拉利粉丝悉数前来参加盛会，路途乐的伙伴们也将身着红装，一起体验这场红色激情的碰撞。法拉利赛道日嘉年华系列活动将在5月29日掀起高潮，届时，全国各地的法拉利粉丝悉数前来参加盛会，路途乐的伙伴们也将身着红装，一起体验这场红色激情的碰撞。</p>
								</div>
								<div class="one">
									<img src="/Home/img/15-新闻详情_14.jpg" />
									<p class="one2"> 在主看台外的车迷互动区，还有精美的纪念品、酷炫的娱乐、激情得音乐、劲爆的歌舞表演、欢乐的亲子游乐活动和各类美味佳肴！30余位美丽迷人的环球小姐将与车迷们一起狂欢。这是一个中国法拉利车迷们的狂欢日，更是一个令全球瞩目的前所未有的法拉利车迷狂欢日！5月28-29日，路途乐期待与你赛场相见！30余位美丽迷人的环球小姐将与车迷们一起狂欢。这是一个中国法拉利车迷们的狂欢日，更是一个令全球瞩目的前所未有的法拉利车迷狂欢日！5月28-29日，路途乐期待与你赛场相见！30余位美丽迷人的环球小姐将与车迷们一起狂欢。这是一个中国法拉利车迷们的狂欢日，更是一个令全球瞩目的前所未有的法拉利车迷狂欢日！5月28-29日，路途乐期待与你赛场相见！</p>
								</div>
							</li>
							<li><!--轮播图3号-->
								<div class="main2">
									<h2>路途乐助力法拉利，燃擎红色嘉年华</h2>
									<p class="bii">时间：2017.05.24  17：34：01</p>
									<p class="bi">来源：路途乐</p>
									<p class="bii2">游览器次数：660</p>
								</div>
								<div class="one">
									<img src="/Home/img/15-新闻详情_07.jpg" />
									<p class="one2">“2017年5月28日至29日，法拉利的赛道日嘉年华将在上海国际赛车场隆重上演。"这是专属于法拉利车迷们的盛会，来自全国各地的法拉利车主和数万名车迷齐聚赛道，尽享法拉利独特的跃马激情和纯正的赛道文化。粉丝们能够尽情去近距离感受法拉利品牌独有的赛道魅力。路途乐作为汽车儿童安全座椅知名品牌，此次带领乐粉们一起助力法拉利，共同见证这一激动人心的时刻。这是专属于法拉利车迷们的盛会，来自全国各地的法拉利车主和数万名车迷齐聚赛道，尽享法拉利独特的跃马激情和纯正的赛道文化。粉丝们能够尽情去近距离感受法拉利品牌独有的赛道魅力。路途乐作为汽车儿童安全座椅知名品牌，此次带领乐粉们一起助力法拉利，共同见证！</p>
								</div>
								<div class="one">
									<img class="bi2" src="/Home/img/15-新闻详情_11.jpg" />
									<p class="one3">本届法拉利赛道日嘉年华将展示法拉利最新车型及全系法拉利经典跑车，更有“法拉利车主赛道大巡游”、“法拉利车迷狂欢日”、“各界名流法拉利跑车试乘试驾”等精彩纷呈的激情活动。法拉利赛道日嘉年华系列活动将在5月29日掀起高潮，届时，全国各地的法拉利粉丝悉数前来参加盛会，路途乐的伙伴们也将身着红装，一起体验这场红色激情的碰撞。法拉利赛道日嘉年华系列活动将在5月29日掀起高潮，届时，全国各地的法拉利粉丝悉数前来参加盛会，路途乐的伙伴们也将身着红装，一起体验这场红色激情的碰撞。法拉利赛道日嘉年华系列活动将在5月29日掀起高潮，届时，全国各地的法拉利粉丝悉数前来参加盛会，路途乐的伙伴们也将身着红装，一起体验这场红色激情的碰撞。</p>
								</div>
								<div class="one">
									<img src="/Home/img/15-新闻详情_14.jpg" />
									<p class="one2"> 在主看台外的车迷互动区，还有精美的纪念品、酷炫的娱乐、激情得音乐、劲爆的歌舞表演、欢乐的亲子游乐活动和各类美味佳肴！30余位美丽迷人的环球小姐将与车迷们一起狂欢。这是一个中国法拉利车迷们的狂欢日，更是一个令全球瞩目的前所未有的法拉利车迷狂欢日！5月28-29日，路途乐期待与你赛场相见！30余位美丽迷人的环球小姐将与车迷们一起狂欢。这是一个中国法拉利车迷们的狂欢日，更是一个令全球瞩目的前所未有的法拉利车迷狂欢日！5月28-29日，路途乐期待与你赛场相见！30余位美丽迷人的环球小姐将与车迷们一起狂欢。这是一个中国法拉利车迷们的狂欢日，更是一个令全球瞩目的前所未有的法拉利车迷狂欢日！5月28-29日，路途乐期待与你赛场相见！</p>
								</div>
							</li>
						</ul>					
					</div>
					<div class="tail">
						<div class="prev"><img src="/Home/img/左箭头.gif"></div>
						<div class="next"><img src="/Home/img/右箭头.gif"></div>
					</div>
					<div class="hd">
						<ul><li>1</li><li>2</li><li>3</li></ul>
					</div>
					<div id="news" class="news">
						<ul id="newsList" class="newsList"></ul>
					    <ul class="page" id="page"></ul>				
					</div>
				</div>
			</div>
		</div>
	@endsection

